var data = [{
    title: 'Прочь',
    nick: 'Get Out',
    avatar: 'images/away.jpg',
    desc: "Когда герой фильма «Прочь» собрался в поездку, он надеялся на лучшее. Но посещение родового имения девушки, на которое наложено проклятье, оказалось далеко не лучшей идеей и имело очень непредсказуемые последствия."
    },
    {
    title: 'Все или ничего',
    nick: 'The Longest Yard',
    avatar: 'images/all.jpeg',
    desc: "Ранее Пол играл в Национальной Футбольной лиге, а теперь попал в тюрьму из-за того, что разъезжал на авто в нетрезвом состоянии. Начальник тюрьмы решает организовать футбольные соревнования и предлагает Полу собрать собственную команду. И если его команда проиграет команде охранников, то срок будет урезан. Сможет ли Кру, привыкший выигрывать, изменить своим принципам и «слить» матч, или же он будет бороться за победу до последнего."
    },
    {
    title: 'Во все тяжкое',
    nick: 'The Professor',
    avatar: 'images/Professor.jpg',
    desc: "События фильма \"Во все тяжкое\", рассказывают о жизни профессора колледжа. Он целую осознанную жизнь все делал по правилам, но вот происходит то, что неожиданно он узнает ужасную новость. Оказывается, что врачи поставили ему смертельный диагноз, и у героя осталось совершенно мало времени. Эта информацию поначалу его шокировала, но постепенно он понял, что теперь может делать все, что ему вздумается. Прекрасно понимая, что все ограничения и запреты сняты, он решает оттянуться на полную катушку. В будущем его ждут невероятные приключения, где ему придется сделать все возможное, пытаясь исправить собственное положение. Необходимо насладится последними деньками, и он готов сделать то, что раньше считал неприличным и аморальным. Сможет он порадоваться напоследок, или судьба не даст ему осуществить то, что они уже давно спланировал? "
    }
];
module.exports.data = data;