var data = [{
    title: 'Чарли и шоколадная фабрика',
    nick: 'Charlie and the Chocolate Factory',
    desc: "Какие чудеса ждут вас на фабрике Вилли Вонки? Только представьте: травяные луга из сладкого мятного сахара в Шоколадной Комнате. .. Можно проплыть по Шоколадной реке на розовой сахарной лодке. .. Или поставить эксперименты в Комнате изобретений с леденцами, которые никогда не тают.",
    avatar: 'images/CharlieChocolateFactory.jpg'    
    },
    {
    title: 'Во все тяжкое',
    nick: 'The Professor',
    desc: "События фильма \"Во все тяжкое\", рассказывают о жизни профессора колледжа. Он целую осознанную жизнь все делал по правилам, но вот происходит то, что неожиданно он узнает ужасную новость. Оказывается, что врачи поставили ему смертельный диагноз, и у героя осталось совершенно мало времени. Эта информацию поначалу его шокировала, но постепенно он понял, что теперь может делать все, что ему вздумается. Прекрасно понимая, что все ограничения и запреты сняты, он решает оттянуться на полную катушку. В будущем его ждут невероятные приключения, где ему придется сделать все возможное, пытаясь исправить собственное положение. Необходимо насладится последними деньками, и он готов сделать то, что раньше считал неприличным и аморальным. Сможет он порадоваться напоследок, или судьба не даст ему осуществить то, что они уже давно спланировал?",
    avatar: 'images/Professor.jpg'    
    },
    {
    title: 'Минамата',
    nick: 'Minamata',
    desc: "1970-е. Военный фотограф Юджин Смит по заданию журнала Life возвращается в Японию, где в небольшом прибрежном городке Минамата разворачивается экологическая катастрофа. Именно оттуда Смит сделает репортаж, который потрясёт весь мир, снимет величайшие кадры в истории фотографии и пройдет трудный путь преодоления и познания себя.",
    avatar: 'images/Minamata.jpg'    
    },
    {
    title: 'Пираты Карибского моря: Проклятие Чёрной жемчужины',
    nick: 'Pirates of the Caribbean: The Curse of The Black Pearl',
    desc: "Жизнь харизматичного авантюриста, капитана Джека Воробья, полная увлекательных приключений, резко меняется, когда его заклятый враг — капитан Барбосса — похищает корабль Джека, Черную Жемчужину, а затем нападает на Порт Ройал и крадет прекрасную дочь губернатора, Элизабет Свонн.",
    avatar: 'images/PiratesOfCaribbean1.webp'    
    },
    {
    title: 'Алиса в Стране чудес',
    nick: 'Alice in Wonderland',
    desc: "Жизнь 19-летней Алисы Кингсли принимает неожиданный оборот. На викторианской вечеринке, устроенной в её честь, Алисе делает предложение Хэмиш, богатый, но глупый сын лорда и леди Эскот. Не дав ответа, девушка убегает и идёт за кроликом, замеченным ею на лужайке. Кролик как кролик, вот только он одет в камзол и всё время смотрит на карманные часы.",
    avatar: 'images/AliceInWonderland.webp'    
    }
];
module.exports.data = data;